//About
"Hardware" = "%@ ドライバ バージョン表示ユーティリティ";
"Package" = "バージョン";
"Driver" = "ドライバ バージョン";
"Utility" = "ユーティリティ バージョン";
"Firm" = "ファームウェア バージョン";
"Version" = ": %@";
"NotInstall" = "ドライバの構成に問題があります。ドライバを再インストールしてください。";

//Mixer Input
"WARNING_OUT" = "使用するDJ/楽曲制作ソフトウェアのオーディオ出力設定をしてください。";
"WARNING_MIXER_OUT" = "ミキサーへUSBオーディオを入力する場合、ミキサー本体の各チャンネル入力選択スイッチでUSBを選択してください。";

//Mixer Output
"WARNING_IN" = "使用するDJ/楽曲制作ソフトウェアのオーディオ入力設定をしてください。";
"WARNING_IN2" = "Timecodeを選択した場合、ミキサー本体の各チャンネル入力選択スイッチでUSBを選択してください。";

//Menu
"About" = "%@ ドライバ バージョン表示ユーティリティについて";
"Services" = "サービス";
"Hide" = "%@ ドライバ バージョン表示ユーティリティを隠す";
"HideOther" = "ほかを隠す";
"ShowAll" = "すべてを表示";
"Quit" = "%@ ドライバ バージョン表示ユーティリティを終了";
